/* Localized versions of Info.plist keys */

CFBundleName = "Asystent ustawień";
Title = "Asystent ustawień Mac OS X";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Wszystkie prawa zastrzeżone.";